[
  "templater-obsidian",
  "dataview",
  "quickadd",
  "obsidian-icon-folder",
  "cmenu-plugin",
  "editing-toolbar",
  "auto-card-link",
  "obsidian-map-view",
  "table-editor-obsidian",
  "obsidian-pandoc",
  "obsidian-enhancing-export",
  "translate",
  "buttons",
  "obsidian-icon-swapper",
  "mousewheel-image-zoom",
  "excalibrain",
  "obsidian-excalidraw-plugin",
  "hunchly",
  "obsidian-another-quick-switcher",
  "breadcrumbs",
  "obsidian-dynamic-highlights",
  "nldates-obsidian",
  "obsidian-sortable",
  "supercharged-links-obsidian",
  "tag-wrangler",
  "obsidian-tracker",
  "influx",
  "juggl",
  "obsidian42-brat",
  "obsidian-image-slider",
  "canvas-send-to-back"
]